{
  "items": {
    "conv-s4-02": {
      "titulo": "Identidades: La alimentación y el mercado",
      "subtitulo": "Identidades",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_salud_tradiciones_mercado.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/identidades/identidades_salud_tradiciones_mercado",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué frutas o verduras puedes identificar en la imagen?",
          "¿Cómo es el clima en este lugar según la ropa de las personas?",
          "¿Cuántas personas aparecen en primer plano?",
          "¿Qué colores predominan en el mercado?",
          "¿Qué están haciendo los vendedores?",
          "¿Hay algún cartel o letrero visible en la foto? ¿Qué dice?",
          "¿Qué tipo de bolsas o cestas usa la gente para sus compras?",
          "¿Es un mercado techado o al aire libre?",
          "¿Qué objetos ves además de la comida?",
          "¿Cómo describirías el ambiente de esta escena?"
        ],
        "2": [
          "¿Por qué crees que algunas personas prefieren comprar aquí en vez de un supermercado?",
          "¿Qué relación hay entre los vendedores y los clientes en esta cultura?",
          "¿Cómo influye este tipo de mercado en la salud de la comunidad local?",
          "¿Qué importancia tiene la comida fresca en las tradiciones hispanas?",
          "Compara este mercado con el lugar donde tu familia compra comida.",
          "¿Qué desafíos podría enfrentar un mercado pequeño frente a las grandes cadenas?",
          "¿Cómo crees que se sienten las personas en esta imagen?",
          "¿Qué papel juega la interacción social en un mercado tradicional?",
          "Si estuvieras en esta foto, ¿qué olerías o escucharías?",
          "¿Por qué es importante mantener estos mercados vivos en la actualidad?"
        ],
        "3": [
          "¿Cómo define la dieta de un país su identidad cultural?",
          "¿En qué medida el acceso a comida fresca es un problema de justicia social?",
          "¿Cómo afectan los mercados locales a la sostenibilidad y al medio ambiente?",
          "¿Crees que la globalización está haciendo que desaparezcan estas tradiciones?",
          "¿Qué impacto tiene la comida rápida en las sociedades hispanas tradicionales?",
          "¿Deberían los gobiernos subvencionar los mercados locales para mejorar la salud pública?",
          "¿Cómo refleja el mercado la organización social de un pueblo o ciudad?",
          "¿Hasta qué punto la modernidad ha cambiado nuestra relación con lo que comemos?",
          "¿Cómo puede el turismo beneficiar o dañar la autenticidad de estos mercados?",
          "¿Es posible mantener una dieta tradicional saludable en el mundo acelerado de hoy?"
        ]
      }
    },
       "conv-s4-03": {
      "titulo": "Ingenio Humano: El arte y la biónica",
      "subtitulo": "Ingenio Humano",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/ingenio_humano_protesis_muralista.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/ingenio-humano/protesis_muralista",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué está haciendo el hombre en la imagen?",
          "¿De qué colores es el mural que está pintando?",
          "¿Qué tipo de ropa lleva puesta el artista?",
          "¿Qué tiene el hombre en su brazo derecho?",
          "¿Qué herramientas ves en el suelo cerca del artista?",
          "¿Dónde crees que se encuentra este muro (ciudad, campo, etc.)?",
          "¿Qué objeto tiene el hombre en su espalda?",
          "¿Hay otras personas o edificios visibles al fondo?",
          "¿Cómo describirías la expresión facial del hombre?",
          "¿Qué es lo que más resalta en el mural: las flores o el rostro?"
        ],
        "2": [
          "¿Cómo ayuda el brazo biónico al artista en su trabajo diario?",
          "¿Qué emociones intenta transmitir el muralista con su obra?",
          "¿Crees que el arte callejero es una forma de mejorar la ciudad? ¿Por qué?",
          "¿Qué dificultades crees que superó este hombre para ser artista?",
          "¿Cómo ha cambiado la tecnología la vida de las personas con discapacidades?",
          "Describe la relación entre la tecnología mecánica y la creatividad humana en esta foto.",
          "¿Por qué crees que el artista eligió colores tan brillantes?",
          "¿Qué mensaje crees que envía esta imagen sobre la superación personal?",
          "¿Cómo crees que reacciona la gente cuando ve a este artista trabajar?",
          "¿En qué sentido es este mural una forma de comunicación para la comunidad?"
        ],
        "3": [
          "¿Hasta qué punto la tecnología puede considerarse una extensión del cuerpo humano?",
          "¿Cómo influyen los avances científicos en nuestra percepción de la identidad personal?",
          "¿Debería el gobierno invertir más en prótesis avanzadas para todos los ciudadanos?",
          "¿Es el grafiti una forma legítima de arte o un acto de vandalismo? Justifica tu respuesta.",
          "¿Cómo puede la innovación tecnológica cerrar la brecha de desigualdad en la sociedad?",
          "¿Qué impacto tiene el arte público en el bienestar de una sociedad urbana?",
          "¿Podrá la inteligencia artificial algún día reemplazar la creatividad de un artista humano?",
          "¿Cómo refleja este escenario el concepto de 'ingenio humano' en el siglo XXI?",
          "¿Qué dilemas éticos surgen con la integración de la biónica en los seres humanos?",
          "¿Cómo contribuye la expresión artística a la resiliencia de una persona ante la adversidad?"
        ]
      }
    },
    "conv-s4-04": {
      "titulo": "Experiencias: El turismo y la arquitectura",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/experiencias_turismo_barcelona_gaudi.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/turismo_barcelona_gaudi",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué tipo de edificio ves en el centro de la imagen?",
          "¿Qué colores y formas destacan en la fachada del edificio?",
          "¿Cuántas personas aproximadamente hay en la calle?",
          "¿Qué medio de transporte público se ve a la izquierda?",
          "¿Qué tiempo hace en la foto según la iluminación y el cielo?",
          "¿Qué están haciendo los turistas en primer plano?",
          "¿Ves árboles en la escena? ¿De qué color son sus hojas?",
          "¿Cómo son los balcones del edificio principal?",
          "¿Qué lleva puesto el hombre que camina a la derecha?",
          "¿Hay sombrillas en la calle? ¿Para qué sirven?"
        ],
        "2": [
          "¿Por qué crees que este lugar es un destino turístico tan popular?",
          "¿Cómo crees que se sienten los turistas al visitar este edificio por primera vez?",
          "¿Qué importancia tiene la arquitectura de Gaudí para la identidad de Barcelona?",
          "¿Cómo influye el turismo masivo en la vida diaria de las personas que viven allí?",
          "Compara este estilo de edificio con las casas o edificios de tu ciudad.",
          "¿Qué ventajas tiene viajar para conocer otras culturas y estilos artísticos?",
          "¿Qué crees que están pensando las personas que sacan fotos?",
          "¿Cómo describirías la atmósfera de esta zona de la ciudad?",
          "¿Qué papel juega el transporte público en una ciudad tan turística?",
          "¿Cómo crees que este edificio se mantiene en tan buen estado después de tantos años?"
        ],
        "3": [
          "¿En qué medida el turismo puede llegar a destruir la autenticidad de una ciudad?",
          "¿Deberían las ciudades limitar el número de visitantes para proteger su patrimonio histórico?",
          "¿Cómo ha cambiado nuestra forma de viajar debido a las redes sociales y la fotografía?",
          "¿Es el turismo una experiencia de aprendizaje o simplemente una forma de ocio?",
          "¿Cómo contribuye el patrimonio arquitectónico al desarrollo económico de un país?",
          "¿Qué impacto ambiental tiene el turismo global en ciudades históricas como Barcelona?",
          "¿Es posible ser un 'turista responsable'? ¿Qué acciones se requieren?",
          "¿Cómo refleja la arquitectura de una ciudad los valores de su sociedad en diferentes épocas?",
          "¿Debería el acceso a la cultura y al arte ser gratuito para todos los ciudadanos?",
          "¿Cómo influyen las experiencias de viaje en la formación de la personalidad de un joven?"
        ]
      }
    },
    "conv-s4-05": {
      "titulo": "Cómo compartimos el planeta: Ciudades sostenibles",
      "subtitulo": "Cómo compartimos el planeta",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/compartimos_planeta_sostenibilidad_innovatec.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/cómo-compartimos-el-planeta/sostenibilidad_innovatec",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué palabra se lee en el edificio circular de la derecha?",
          "¿Qué tipo de plantas o árboles ves integrados en los edificios?",
          "¿Cómo es el diseño de los rascacielos al fondo de la imagen?",
          "¿Qué objetos llevan las personas que caminan en primer plano?",
          "¿Hay una fuente de agua en la imagen? ¿Dónde está?",
          "¿Qué tiempo hace en esta ciudad según el cielo y la luz?",
          "¿Cómo describirías la ropa de las personas que pasean?",
          "¿Qué elementos tecnológicos o modernos observas en la escena?",
          "¿Cuántos niveles o pisos parecen tener las terrazas verdes?",
          "¿Hay muchas personas o está el lugar desierto?"
        ],
        "2": [
          "¿Por qué crees que han puesto tantos árboles en las terrazas de los edificios?",
          "¿Cómo crees que es la calidad de vida en una ciudad diseñada así?",
          "¿Qué importancia tiene el nombre 'INNOVATEC' para el tema de la imagen?",
          "¿Cómo se diferencia esta ciudad de una metrópolis tradicional con mucha contaminación?",
          "¿Crees que esta imagen representa el presente o el futuro? ¿Por qué?",
          "¿Qué beneficios trae tener espacios verdes y agua en centros urbanos?",
          "¿Qué tipo de trabajos crees que realizan las personas que se ven en la foto?",
          "¿Cómo influye el diseño urbano en el estado de ánimo de los ciudadanos?",
          "¿Qué papel juega la tecnología en la creación de una ciudad ecológica?",
          "¿Te gustaría vivir o trabajar en un lugar como este? Explica por qué."
        ],
        "3": [
          "¿Hasta qué punto es posible transformar nuestras ciudades actuales en espacios sostenibles?",
          "¿Es la sostenibilidad urbana un lujo para países ricos o una necesidad global?",
          "¿Cómo podemos equilibrar el crecimiento de la población con la protección del medio ambiente?",
          "¿De qué manera el diseño de nuestras ciudades refleja nuestra responsabilidad con el planeta?",
          "¿Cuáles son los mayores retos que enfrentan las ciudades modernas para ser ecológicas?",
          "¿Cómo afectará el cambio climático a la arquitectura de las próximas décadas?",
          "¿Crees que la tecnología es la única solución para salvar el planeta o necesitamos un cambio de hábitos?",
          "¿Cómo influye la urbanización masiva en la pérdida de biodiversidad?",
          "¿Qué impacto tiene el entorno arquitectónico en la identidad de una cultura moderna?",
          "¿Deberían las empresas tecnológicas liderar la lucha contra el calentamiento global?"
        ]
      }
    },
    
    "conv-s4-06": {
      "titulo": "Organización Social: El arte como identidad comunitaria",
      "subtitulo": "Organización Social",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/organizacion_social_mural_comunitario.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/organizaci%C3%B3n-social/mural_comunitario",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué están haciendo los hombres que están subidos en las escaleras?",
          "¿Qué tipo de figuras o rostros ves pintados en el mural?",
          "¿Cómo es el ambiente en la calle (tranquilo o concurrido)?",
          "¿Qué hay colgado sobre la calle entre los edificios?",
          "¿Cuántos artistas principales puedes identificar trabajando en la pared?",
          "¿Qué colores son los más llamativos en la obra de arte?",
          "¿Qué tipo de edificios se ven a los lados de la calle?",
          "¿Ves alguna montaña al fondo de la imagen?",
          "¿Qué lleva puesto la gente que camina por la calle?",
          "¿Qué objetos hay en el suelo cerca de los pintores?"
        ],
        "2": [
          "¿Cómo crees que este mural cambia la apariencia de este vecindario?",
          "¿Qué importancia tienen las banderas de colores (papel picado) para la atmósfera de la escena?",
          "¿Por qué crees que tanta gente se ha reunido en esta calle en particular?",
          "¿Qué relación crees que existe entre los artistas y la comunidad local?",
          "¿Cómo crees que se sienten los vecinos al ver su cultura representada en las paredes?",
          "Describe la organización del espacio: ¿cómo conviven los peatones con los artistas?",
          "¿Qué mensaje crees que intentan comunicar los artistas con estas imágenes indígenas?",
          "¿En qué se diferencia esta forma de expresión de un cuadro en un museo?",
          "¿Qué impacto tiene el clima soleado en la percepción de esta actividad social?",
          "¿Por qué es importante que los jóvenes participen en este tipo de proyectos urbanos?"
        ],
        "3": [
          "¿De qué manera el arte callejero puede servir como una herramienta de cohesión social?",
          "¿Cómo influyen los espacios públicos compartidos en la identidad de una sociedad?",
          "¿Es el grafiti o muralismo una forma de protesta o una forma de celebración social?",
          "¿Cómo puede un proyecto artístico ayudar a reducir la violencia o el abandono en un barrio?",
          "¿Hasta qué punto debe el gobierno intervenir o financiar el arte en las calles?",
          "¿Qué papel juega la herencia cultural e indígena en la organización social moderna de estos pueblos?",
          "¿Cómo afecta la gentrificación y el turismo a los barrios conocidos por su arte callejero?",
          "¿Puede el arte cambiar la estructura política o social de una comunidad?",
          "¿Qué responsabilidades tienen los ciudadanos para mantener y proteger estos espacios comunes?",
          "¿Cómo refleja esta imagen el concepto de 'comunidad' frente al individualismo de las grandes ciudades?"
        ]
      }
    },
        "conv-s4-07": {
      "titulo": "Experiencias: Tradiciones y Festivales",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/experiencias_tradiciones_tomatina_espana.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/tradiciones_tomatina_espana",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué fruta o verdura están lanzando las personas en la imagen?",
          "¿Cómo describirías la expresión facial de la gente en primer plano?",
          "¿De qué color es la ropa de la mayoría de los participantes?",
          "¿Qué protección llevan algunos jóvenes en sus ojos?",
          "¿Qué hay colgado en los edificios laterales para proteger las fachadas?",
          "¿Hay mucha o poca gente en esta calle?",
          "¿Qué se ve volando por el aire en toda la escena?",
          "¿Cómo está el suelo de la calle en la foto?",
          "¿Qué llevan en las manos las personas que están gritando?",
          "¿Es un evento que ocurre de día o de noche?"
        ],
        "2": [
          "¿Por qué crees que esta festividad es tan famosa en todo el mundo?",
          "¿Cómo crees que se siente alguien que participa en este evento por primera vez?",
          "¿Qué medidas de seguridad crees que deben seguir los participantes?",
          "¿Cómo cambia el ambiente de una ciudad pequeña cuando ocurre un festival así?",
          "¿Qué importancia tiene la diversión colectiva en la cultura española?",
          "¿Crees que es difícil limpiar la ciudad después de este evento? ¿Por qué?",
          "¿Cómo describirías la energía o el ánimo de la multitud?",
          "¿Qué papel juega la ropa vieja o usada en este tipo de celebraciones?",
          "¿Por qué crees que la gente decide viajar largas distancias para estar aquí?",
          "¿Qué otros festivales conoces que involucren comida o elementos naturales?"
        ],
        "3": [
          "¿En qué medida festivales como la Tomatina definen la identidad de un país?",
          "¿Es ético desperdiciar comida en festivales mientras hay hambre en el mundo? Debate tu postura.",
          "¿Cómo contribuyen estos eventos masivos a la economía de una región?",
          "¿Hasta qué punto el turismo masivo puede alterar el significado original de una tradición?",
          "¿Cómo reflejan estas festividades la organización social de una comunidad?",
          "¿Deberían los gobiernos locales limitar el número de personas en estos eventos por seguridad?",
          "¿Qué impacto ambiental tienen los festivales a gran escala en las ciudades históricas?",
          "¿Cómo influyen las redes sociales en la popularidad y evolución de las tradiciones antiguas?",
          "¿Es la catarsis colectiva una necesidad humana en las sociedades modernas?",
          "¿Cómo pueden convivir las tradiciones ruidosas y masivas con el derecho al descanso de los vecinos?"
        ]
      }
    },
       "conv-s4-08": {
      "titulo": "Identidades: El Día de los Muertos",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_tradiciones_dia_de_muertos.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/tradiciones_dia_de_muertos",
      "tag": "Presentar",
      "preguntas": {
    "1": [
      "¿Qué actividades están realizando las personas en esta celebración?",
      "¿Qué objetos están usando los participantes para decorar el espacio?",
      "¿Qué están sosteniendo las mujeres en sus manos durante el evento?",
      "¿Qué accesorios de vestuario lleva el hombre de la derecha?",
      "¿Qué elementos decorativos puedes ver en el altar de la izquierda?",
      "¿De qué colores son las flores que adornan la escena?",
      "¿En qué momento del día parece estar ocurriendo esta experiencia?",
      "¿Qué tipo de decoraciones cuelgan en el fondo de la calle?",
      "¿Qué detalles observas en las ofrendas colocadas sobre la mesa?",
      "¿Cómo describirías la interacción física entre las personas en la foto?"
    ],
    "2": [
      "¿Cómo crees que se siente un turista al participar en este festival por primera vez?",
      "¿Qué papel juegan las velas en la creación de la atmósfera de esta experiencia?",
      "¿Cómo influyen los disfraces y el maquillaje en la vivencia del festival?",
      "Compara la experiencia de este festival con una celebración que hayas vivido en tu país.",
      "¿Qué importancia tiene la preparación previa del altar para las familias?",
      "¿Por qué crees que esta tradición atrae a viajeros de todo el mundo?",
      "¿Cómo cambia el ambiente de la ciudad durante los días de esta celebración?",
      "¿Qué tipo de música o sonidos imaginas que acompañan este evento?",
      "¿Cómo crees que los niños viven y recuerdan esta experiencia cultural?",
      "¿Qué beneficios tiene participar en eventos comunitarios tan masivos?"
    ],
    "3": [
      "¿Hasta qué punto viajar para ver festivales tradicionales ayuda a entender mejor el mundo?",
      "¿Cómo han cambiado las redes sociales la forma en que compartimos nuestras experiencias en festivales?",
      "¿Es posible disfrutar de esta experiencia sin pertenecer a la cultura mexicana? ¿Por qué?",
      "¿Cómo influye el turismo masivo en la calidad de la experiencia para los habitantes locales?",
      "¿De qué manera participar en ritos colectivos ayuda a las personas a superar momentos difíciles?",
      "¿Crees que asistir a este festival es una forma de aprendizaje educativo o solo ocio?",
      "¿Cómo afectan los viajes culturales a nuestra forma de ver la vida y la muerte?",
      "¿Qué impacto tiene el reconocimiento de la UNESCO en la promoción de esta experiencia global?",
      "¿Cómo podemos ser turistas responsables al participar en una tradición tan íntima?",
      "¿En qué medida las experiencias compartidas en la calle fortalecen los vínculos sociales?"
    ]
  }
},
    "conv-s4-09": {
      "titulo": "Identidades: El Día de los Muertos",
      "subtitulo": "Identidades",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_tradiciones_dia_de_muertos2.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/identidades/tradiciones_dia_de_muertos2",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Cómo están maquilladas las personas en la imagen?",
          "¿Qué tipo de flores decoran el altar y las coronas?",
          "¿Qué objetos están sosteniendo las personas en sus manos?",
          "¿Qué colores predominan en la vestimenta de los participantes?",
          "¿Qué tipo de fotos o retratos ves sobre el altar?",
          "¿Cómo es la iluminación de la escena (natural o por velas)?",
          "¿Qué lleva puesto el hombre en su cabeza?",
          "¿Hay banderas de colores colgadas en el fondo? ¿Cómo se llaman?",
          "¿Qué decoraciones ves en la parte inferior del altar?",
          "¿Cuántas personas principales aparecen en primer plano?"
        ],
        "2": [
          "¿Por qué crees que la gente se pinta la cara como calaveras en esta fecha?",
          "¿Qué importancia tienen las velas y el fuego en esta tradición?",
          "¿Cómo describirías la atmósfera de esta celebración según la foto?",
          "¿Qué papel juegan los antepasados en la vida de estas familias?",
          "¿Cómo se diferencia esta fiesta de las celebraciones de la muerte en otros países?",
          "¿Qué crees que simbolizan las flores de color naranja (cempasúchil)?",
          "¿Por qué crees que se usan colores tan vivos para recordar a los muertos?",
          "¿Qué sentimientos crees que tienen las personas que participan en el altar?",
          "¿Cómo influye la comunidad en el mantenimiento de estas tradiciones?",
          "¿Qué elementos del altar crees que son ofrendas específicas para los difuntos?"
        ],
        "3": [
          "¿Hasta qué punto el Día de los Muertos define la identidad cultural de México?",
          "¿Cómo ayuda esta tradición a las personas a aceptar la mortalidad humana?",
          "¿Crees que la comercialización global de esta fiesta ha cambiado su significado espiritual?",
          "¿De qué manera el sincretismo religioso se refleja en esta celebración?",
          "¿Es la muerte un tema que se debe celebrar o un tema que se debe evitar?",
          "¿Cómo influye el reconocimiento de la UNESCO en la preservación de esta fiesta?",
          "¿Cómo ha evolucionado esta tradición con las nuevas generaciones y la tecnología?",
          "¿Qué impacto tiene el turismo masivo en la autenticidad de estas celebraciones locales?",
          "¿Cómo puede el arte (maquillaje, vestuario) servir como puente entre la vida y la muerte?",
          "¿Por qué es vital para una sociedad mantener vivos sus rituales ancestrales?"
        ]
      }
    },
    
    "conv-s4-10": {
      "titulo": "Experiencias: El arte del Flamenco",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/experiencias_tradiciones_flamenco_sevilla.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/tradiciones_flamenco_sevilla",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué color es el vestido de la bailaora principal?",
          "¿Qué instrumento musical está tocando el hombre sentado?",
          "¿Qué están haciendo las personas que rodean a los bailarines?",
          "¿Cómo es el suelo de la plaza donde están bailando?",
          "¿Qué tipo de flores lleva la bailaora en su cabello?",
          "¿Cómo describirías el clima o la luz del día en esta foto?",
          "¿Qué hay en los balcones de los edificios al fondo?",
          "¿Cuántos bailaores principales hay en el centro de la escena?",
          "¿Qué lleva puesto el hombre que está dando palmas a la izquierda?",
          "¿Ves una torre o iglesia al fondo de la imagen?"
        ],
        "2": [
          "¿Qué emociones crees que expresa la bailaora a través de su movimiento?",
          "¿Por qué crees que el flamenco se baila a menudo en espacios públicos o plazas?",
          "¿Cómo influye la música de la guitarra en la energía del baile?",
          "¿Qué importancia tiene el vestuario (traje de flamenca) para esta tradición?",
          "¿Cómo crees que se siente el público al presenciar este espectáculo en vivo?",
          "¿Qué papel juegan las 'palmas' en el ritmo de esta danza?",
          "¿Cómo describirías la conexión entre los músicos y los bailarines?",
          "¿Qué elementos de la arquitectura sugieren que esto ocurre en España?",
          "¿Por qué crees que el flamenco es considerado un arte tan intenso y apasionado?",
          "¿Cómo crees que los jóvenes aprenden esta tradición en sus comunidades?"
        ],
        "3": [
          "¿En qué medida el flamenco representa la identidad cultural de Andalucía y de España?",
          "¿Cómo ha evolucionado el flamenco desde sus raíces gitanas hasta ser Patrimonio de la Humanidad?",
          "¿Crees que el turismo masivo ayuda a preservar o a distorsionar el arte del flamenco?",
          "¿Hasta qué punto la danza es una forma de resistencia o expresión social?",
          "¿Cómo influye el entorno (la calle vs. un teatro) en la autenticidad de una experiencia artística?",
          "¿Deberían los gobiernos financiar la enseñanza de bailes tradicionales en las escuelas?",
          "¿Cómo refleja el flamenco la historia de convivencia de diferentes culturas en la Península Ibérica?",
          "¿Puede un arte tradicional seguir siendo relevante para la Generación Z en la era digital?",
          "¿Cómo contribuye el arte folclórico a la salud emocional de una sociedad?",
          "¿Es posible que el flamenco pierda su esencia si se fusiona demasiado con géneros modernos como el pop?"
        ]
      }
    },
       "conv-s4-12": {
      "titulo": "Experiencias: La vida en un mercado tradicional",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/experiencias_vida_cotidiana_mercado_artesanias.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/vida_cotidiana_mercado_artesanias",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué tipo de productos se venden en los puestos del mercado?",
          "¿Qué colores predominan en las decoraciones que cuelgan sobre la calle?",
          "¿Qué está sosteniendo en sus manos el hombre de la derecha?",
          "¿Qué tipo de artesanías hay sobre la mesa en primer plano?",
          "¿Cómo describirías la vestimenta de la pareja central?",
          "¿Qué hay colgado en el lado izquierdo de la imagen (piñatas, telas)?",
          "¿Se ve mucha gente al fondo de la calle?",
          "¿Qué tiempo hace en la foto según la iluminación?",
          "¿Hay algún edificio religioso o histórico visible al fondo?",
          "¿Qué lleva puesto la mujer que atiende el puesto de calaveras?"
        ],
        "2": [
          "¿Por qué crees que este mercado es un lugar atractivo para los turistas?",
          "¿Cómo describirías la interacción entre los vendedores y los clientes?",
          "¿Qué importancia tiene la comida callejera para la experiencia de visitar un mercado?",
          "¿Qué papel juegan las piñatas y las calaveras en la identidad de este lugar?",
          "¿Cómo crees que se sienten las personas que pasean por este mercado?",
          "Compara este mercado con un centro comercial moderno en tu ciudad.",
          "¿Qué olores y sonidos imaginas que hay en este ambiente?",
          "¿Cómo influye la decoración aérea (papel picado) en la atmósfera del mercado?",
          "¿Qué habilidades crees que necesitan los artesanos para vender sus productos aquí?",
          "¿Por qué es importante para una comunidad mantener sus mercados tradicionales?"
        ],
        "3": [
          "¿Hasta qué punto el turismo masivo puede cambiar la esencia de un mercado local?",
          "¿Cómo contribuyen estos mercados a la economía de las familias artesanales?",
          "¿Es el mercado un espacio de integración social o solo un lugar de comercio?",
          "¿De qué manera los mercados reflejan la historia y las raíces de un pueblo?",
          "¿Crees que las compras en línea acabarán con los mercados tradicionales algún día?",
          "¿Qué impacto tiene el consumo de productos locales frente a las grandes cadenas globales?",
          "¿Cómo influye el entorno urbano en la preservación de las tradiciones populares?",
          "¿Debería el gobierno proteger estos espacios como patrimonio cultural?",
          "¿Cómo puede la tecnología ayudar a los vendedores tradicionales a llegar a más clientes?",
          "¿En qué medida la experiencia de viajar se define por la interacción con la gente local en estos lugares?"
        ]
      }
    },

   "conv-s4-13": {
      "titulo": "Ingenio Humano: La frontera del conocimiento",
      "subtitulo": "Ingenio Humano",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/ingenio_humano_ciencia_y_universo.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/ingenio-humano/2",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué objetos ves en el cielo que aparece al fondo de la imagen?",
          "¿Cuántos científicos puedes identificar trabajando en el laboratorio?",
          "¿Qué instrumento está utilizando el hombre de cabello canoso?",
          "¿Qué se ve en la pantalla de la computadora abajo a la izquierda?",
          "¿De qué color son los líquidos dentro de los frascos de vidrio?",
          "¿Qué está dibujando la mujer en la pizarra blanca?",
          "¿Qué objeto espacial está despegando en la parte derecha?",
          "¿Qué sostiene la científica que está sentada junto al hombre del microscopio?",
          "¿Qué animal o figura pequeña de color verde ves en la mesa?",
          "¿Cómo describirías la iluminación general de esta escena?"
        ],
        "2": [
          "¿Cómo se relacionan los experimentos del laboratorio con los objetos del espacio?",
          "¿Qué importancia tiene el trabajo en equipo en esta escena científica?",
          "¿Por qué crees que hay un agujero negro y una hélice de ADN en la misma imagen?",
          "¿Qué habilidades crees que necesitan estas personas para realizar su trabajo?",
          "¿Cómo ha cambiado la tecnología nuestra forma de observar el universo?",
          "Describe el papel de la mujer en la ciencia según lo que proyecta esta imagen.",
          "¿Qué sentimientos te provoca ver el contraste entre lo microscópico y lo astronómico?",
          "¿Qué desafíos crees que enfrentan los ingenieros al construir naves espaciales?",
          "¿Cómo crees que la investigación científica mejora nuestra vida cotidiana?",
          "¿Qué historia crees que hay detrás de los diferentes personajes en este laboratorio?"
        ],
        "3": [
          "¿Hasta qué punto debería la humanidad invertir dinero en la exploración espacial frente a los problemas terrestres?",
          "¿Cómo influye el ingenio humano en nuestra capacidad de sobrevivir como especie a largo plazo?",
          "¿Qué dilemas éticos surgen con los avances en biotecnología y manipulación del ADN?",
          "¿Crees que el conocimiento científico es la única forma de entender el origen del universo?",
          "¿Cómo afectará el descubrimiento de vida en otros planetas a nuestra organización social y religiosa?",
          "¿Es la curiosidad humana un motor de progreso o un riesgo para nuestra propia seguridad?",
          "¿De qué manera la colaboración internacional en la ciencia puede promover la paz mundial?",
          "¿Cómo define la ciencia la identidad de la sociedad moderna en el siglo XXI?",
          "¿Qué papel juega la imaginación artística en la representación de teorías científicas complejas?",
          "¿Crees que llegaremos a un punto donde la tecnología supere nuestra capacidad de comprenderla?"
        ]
      }
    }
  },
    "conv-s2-1": {
      "titulo": "Propósitos para el año nuevo",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/conversacion/fotos/a%C3%B1onuevo.png?raw=true",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/espii/a%C3%B1o-nuevo",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué color es el vestido de la bailaora principal?",
          "¿Qué instrumento musical está tocando el hombre sentado?",
          "¿Qué están haciendo las personas que rodean a los bailarines?",
          "¿Cómo es el suelo de la plaza donde están bailando?",
          "¿Qué tipo de flores lleva la bailaora en su cabello?",
          "¿Cómo describirías el clima o la luz del día en esta foto?",
          "¿Qué hay en los balcones de los edificios al fondo?",
          "¿Cuántos bailaores principales hay en el centro de la escena?",
          "¿Qué lleva puesto el hombre que está dando palmas a la izquierda?",
          "¿Ves una torre o iglesia al fondo de la imagen?"
        ]
  }
},
    "conv-s2-d2-3-1": {
      "titulo": "Describe el edificio",
      "subtitulo": "Organización social",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/refs/heads/main/conversacion/fotos/D2-3-1.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/espii/d2-3/describe-el-edificio",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué electrodoméstico blanco se puede ver en la cocina del primer piso a la izquierda?", 
          "¿Qué objeto está cargando el hombre que camina por la entrada de la casa central?", 
          "En el dormitorio del segundo piso a la derecha, ¿qué hay encima de la mesita de noche?", 
          "¿Qué mueble para sentarse hay en el balcón del segundo piso a la izquierda?", 
          "¿Qué vehículo está guardado dentro del garaje en la planta baja?", 
          "¿Cómo describirías el barrio o el paisaje que se ve al fondo de la imagen?", 
          "¿Qué hay colgado en la pared de la sala que está en la planta baja a la derecha?", 
          "¿Qué está haciendo la vecina que se asoma por la ventana del segundo piso en la casa del centro?", 
          "En la oficina o cuarto de estudio de la derecha, ¿qué tipo de asiento usa el chico que está frente al escritorio?", 
          "¿Qué se ve a través de la ventana de la cocina donde el hombre está cocinando?", 
          "¿Qué tipo de iluminación o luz hay en la calle frente a las casas?", 
          "¿Hay algún jardín o plantas visibles en los exteriores de los edificios?"
        ]
  }
},
      "conv-s2-d2-3-2": {
      "titulo": "---",
      "subtitulo": "IB Theme",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/refs/heads/main/conversacion/fotos/D2-3-1.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/espii/d2-3/name",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "Pregunta 1",
          "Pregunta 2"
        ]
  }
}
    
  }
