{
  "items": {
    "conv-s2-02": {
      "titulo": "Identidades: La alimentación y el mercado",
      "subtitulo": "Identidades",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_salud_tradiciones_mercado.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/identidades/identidades_salud_tradiciones_mercado",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué frutas o verduras puedes identificar en la imagen?",
          "¿Cómo es el clima en este lugar según la ropa de las personas?",
          "¿Cuántas personas aparecen en primer plano?",
          "¿Qué colores predominan en el mercado?",
          "¿Qué están haciendo los vendedores?",
          "¿Hay algún cartel o letrero visible en la foto? ¿Qué dice?",
          "¿Qué tipo de bolsas o cestas usa la gente para sus compras?",
          "¿Es un mercado techado o al aire libre?",
          "¿Qué objetos ves además de la comida?",
          "¿Cómo describirías el ambiente de esta escena?"
        ],
        "2": [
          "¿Por qué crees que algunas personas prefieren comprar aquí en vez de un supermercado?",
          "¿Qué relación hay entre los vendedores y los clientes en esta cultura?",
          "¿Cómo influye este tipo de mercado en la salud de la comunidad local?",
          "¿Qué importancia tiene la comida fresca en las tradiciones hispanas?",
          "Compara este mercado con el lugar donde tu familia compra comida.",
          "¿Qué desafíos podría enfrentar un mercado pequeño frente a las grandes cadenas?",
          "¿Cómo crees que se sienten las personas en esta imagen?",
          "¿Qué papel juega la interacción social en un mercado tradicional?",
          "Si estuvieras en esta foto, ¿qué olerías o escucharías?",
          "¿Por qué es importante mantener estos mercados vivos en la actualidad?"
        ],
        "3": [
          "¿Cómo define la dieta de un país su identidad cultural?",
          "¿En qué medida el acceso a comida fresca es un problema de justicia social?",
          "¿Cómo afectan los mercados locales a la sostenibilidad y al medio ambiente?",
          "¿Crees que la globalización está haciendo que desaparezcan estas tradiciones?",
          "¿Qué impacto tiene la comida rápida en las sociedades hispanas tradicionales?",
          "¿Deberían los gobiernos subvencionar los mercados locales para mejorar la salud pública?",
          "¿Cómo refleja el mercado la organización social de un pueblo o ciudad?",
          "¿Hasta qué punto la modernidad ha cambiado nuestra relación con lo que comemos?",
          "¿Cómo puede el turismo beneficiar o dañar la autenticidad de estos mercados?",
          "¿Es posible mantener una dieta tradicional saludable en el mundo acelerado de hoy?"
        ]
      }
    },
       "conv-s2-03": {
      "titulo": "Ingenio Humano: El arte y la biónica",
      "subtitulo": "Ingenio Humano",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/ingenio_humano_protesis_muralista.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/ingenio-humano/protesis_muralista",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué está haciendo el hombre en la imagen?",
          "¿De qué colores es el mural que está pintando?",
          "¿Qué tipo de ropa lleva puesta el artista?",
          "¿Qué tiene el hombre en su brazo derecho?",
          "¿Qué herramientas ves en el suelo cerca del artista?",
          "¿Dónde crees que se encuentra este muro (ciudad, campo, etc.)?",
          "¿Qué objeto tiene el hombre en su espalda?",
          "¿Hay otras personas o edificios visibles al fondo?",
          "¿Cómo describirías la expresión facial del hombre?",
          "¿Qué es lo que más resalta en el mural: las flores o el rostro?"
        ],
        "2": [
          "¿Cómo ayuda el brazo biónico al artista en su trabajo diario?",
          "¿Qué emociones intenta transmitir el muralista con su obra?",
          "¿Crees que el arte callejero es una forma de mejorar la ciudad? ¿Por qué?",
          "¿Qué dificultades crees que superó este hombre para ser artista?",
          "¿Cómo ha cambiado la tecnología la vida de las personas con discapacidades?",
          "Describe la relación entre la tecnología mecánica y la creatividad humana en esta foto.",
          "¿Por qué crees que el artista eligió colores tan brillantes?",
          "¿Qué mensaje crees que envía esta imagen sobre la superación personal?",
          "¿Cómo crees que reacciona la gente cuando ve a este artista trabajar?",
          "¿En qué sentido es este mural una forma de comunicación para la comunidad?"
        ],
        "3": [
          "¿Hasta qué punto la tecnología puede considerarse una extensión del cuerpo humano?",
          "¿Cómo influyen los avances científicos en nuestra percepción de la identidad personal?",
          "¿Debería el gobierno invertir más en prótesis avanzadas para todos los ciudadanos?",
          "¿Es el grafiti una forma legítima de arte o un acto de vandalismo? Justifica tu respuesta.",
          "¿Cómo puede la innovación tecnológica cerrar la brecha de desigualdad en la sociedad?",
          "¿Qué impacto tiene el arte público en el bienestar de una sociedad urbana?",
          "¿Podrá la inteligencia artificial algún día reemplazar la creatividad de un artista humano?",
          "¿Cómo refleja este escenario el concepto de 'ingenio humano' en el siglo XXI?",
          "¿Qué dilemas éticos surgen con la integración de la biónica en los seres humanos?",
          "¿Cómo contribuye la expresión artística a la resiliencia de una persona ante la adversidad?"
        ]
      }
    },
    "conv-s2-04": {
      "titulo": "Experiencias: El turismo y la arquitectura",
      "subtitulo": "Experiencias",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/experiencias_turismo_barcelona_gaudi.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/experiencias/turismo_barcelona_gaudi",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué tipo de edificio ves en el centro de la imagen?",
          "¿Qué colores y formas destacan en la fachada del edificio?",
          "¿Cuántas personas aproximadamente hay en la calle?",
          "¿Qué medio de transporte público se ve a la izquierda?",
          "¿Qué tiempo hace en la foto según la iluminación y el cielo?",
          "¿Qué están haciendo los turistas en primer plano?",
          "¿Ves árboles en la escena? ¿De qué color son sus hojas?",
          "¿Cómo son los balcones del edificio principal?",
          "¿Qué lleva puesto el hombre que camina a la derecha?",
          "¿Hay sombrillas en la calle? ¿Para qué sirven?"
        ],
        "2": [
          "¿Por qué crees que este lugar es un destino turístico tan popular?",
          "¿Cómo crees que se sienten los turistas al visitar este edificio por primera vez?",
          "¿Qué importancia tiene la arquitectura de Gaudí para la identidad de Barcelona?",
          "¿Cómo influye el turismo masivo en la vida diaria de las personas que viven allí?",
          "Compara este estilo de edificio con las casas o edificios de tu ciudad.",
          "¿Qué ventajas tiene viajar para conocer otras culturas y estilos artísticos?",
          "¿Qué crees que están pensando las personas que sacan fotos?",
          "¿Cómo describirías la atmósfera de esta zona de la ciudad?",
          "¿Qué papel juega el transporte público en una ciudad tan turística?",
          "¿Cómo crees que este edificio se mantiene en tan buen estado después de tantos años?"
        ],
        "3": [
          "¿En qué medida el turismo puede llegar a destruir la autenticidad de una ciudad?",
          "¿Deberían las ciudades limitar el número de visitantes para proteger su patrimonio histórico?",
          "¿Cómo ha cambiado nuestra forma de viajar debido a las redes sociales y la fotografía?",
          "¿Es el turismo una experiencia de aprendizaje o simplemente una forma de ocio?",
          "¿Cómo contribuye el patrimonio arquitectónico al desarrollo económico de un país?",
          "¿Qué impacto ambiental tiene el turismo global en ciudades históricas como Barcelona?",
          "¿Es posible ser un 'turista responsable'? ¿Qué acciones se requieren?",
          "¿Cómo refleja la arquitectura de una ciudad los valores de su sociedad en diferentes épocas?",
          "¿Debería el acceso a la cultura y al arte ser gratuito para todos los ciudadanos?",
          "¿Cómo influyen las experiencias de viaje en la formación de la personalidad de un joven?"
        ]
      }
    },
    "conv-s2-05": {
      "titulo": "Cómo compartimos el planeta: Ciudades sostenibles",
      "subtitulo": "Cómo compartimos el planeta",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/compartimos_planeta_sostenibilidad_innovatec.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/como-compartimos-el-planeta/5",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué palabra se lee en el edificio circular de la derecha?",
          "¿Qué tipo de plantas o árboles ves integrados en los edificios?",
          "¿Cómo es el diseño de los rascacielos al fondo de la imagen?",
          "¿Qué objetos llevan las personas que caminan en primer plano?",
          "¿Hay una fuente de agua en la imagen? ¿Dónde está?",
          "¿Qué tiempo hace en esta ciudad según el cielo y la luz?",
          "¿Cómo describirías la ropa de las personas que pasean?",
          "¿Qué elementos tecnológicos o modernos observas en la escena?",
          "¿Cuántos niveles o pisos parecen tener las terrazas verdes?",
          "¿Hay muchas personas o está el lugar desierto?"
        ],
        "2": [
          "¿Por qué crees que han puesto tantos árboles en las terrazas de los edificios?",
          "¿Cómo crees que es la calidad de vida en una ciudad diseñada así?",
          "¿Qué importancia tiene el nombre 'INNOVATEC' para el tema de la imagen?",
          "¿Cómo se diferencia esta ciudad de una metrópolis tradicional con mucha contaminación?",
          "¿Crees que esta imagen representa el presente o el futuro? ¿Por qué?",
          "¿Qué beneficios trae tener espacios verdes y agua en centros urbanos?",
          "¿Qué tipo de trabajos crees que realizan las personas que se ven en la foto?",
          "¿Cómo influye el diseño urbano en el estado de ánimo de los ciudadanos?",
          "¿Qué papel juega la tecnología en la creación de una ciudad ecológica?",
          "¿Te gustaría vivir o trabajar en un lugar como este? Explica por qué."
        ],
        "3": [
          "¿Hasta qué punto es posible transformar nuestras ciudades actuales en espacios sostenibles?",
          "¿Es la sostenibilidad urbana un lujo para países ricos o una necesidad global?",
          "¿Cómo podemos equilibrar el crecimiento de la población con la protección del medio ambiente?",
          "¿De qué manera el diseño de nuestras ciudades refleja nuestra responsabilidad con el planeta?",
          "¿Cuáles son los mayores retos que enfrentan las ciudades modernas para ser ecológicas?",
          "¿Cómo afectará el cambio climático a la arquitectura de las próximas décadas?",
          "¿Crees que la tecnología es la única solución para salvar el planeta o necesitamos un cambio de hábitos?",
          "¿Cómo influye la urbanización masiva en la pérdida de biodiversidad?",
          "¿Qué impacto tiene el entorno arquitectónico en la identidad de una cultura moderna?",
          "¿Deberían las empresas tecnológicas liderar la lucha contra el calentamiento global?"
        ]
      }
    }
  }
}
