{
  "items": {
    "conv-s2-02": {
      "titulo": "Identidades: La alimentación y el mercado",
      "subtitulo": "Identidades",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_salud_tradiciones_mercado.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/identidades/identidades_salud_tradiciones_mercado",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué frutas o verduras puedes identificar en la imagen?",
          "¿Cómo es el clima en este lugar según la ropa de las personas?",
          "¿Cuántas personas aparecen en primer plano?",
          "¿Qué colores predominan en el mercado?",
          "¿Qué están haciendo los vendedores?",
          "¿Hay algún cartel o letrero visible en la foto? ¿Qué dice?",
          "¿Qué tipo de bolsas o cestas usa la gente para sus compras?",
          "¿Es un mercado techado o al aire libre?",
          "¿Qué objetos ves además de la comida?",
          "¿Cómo describirías el ambiente de esta escena?"
        ],
        "2": [
          "¿Por qué crees que algunas personas prefieren comprar aquí en vez de un supermercado?",
          "¿Qué relación hay entre los vendedores y los clientes en esta cultura?",
          "¿Cómo influye este tipo de mercado en la salud de la comunidad local?",
          "¿Qué importancia tiene la comida fresca en las tradiciones hispanas?",
          "Compara este mercado con el lugar donde tu familia compra comida.",
          "¿Qué desafíos podría enfrentar un mercado pequeño frente a las grandes cadenas?",
          "¿Cómo crees que se sienten las personas en esta imagen?",
          "¿Qué papel juega la interacción social en un mercado tradicional?",
          "Si estuvieras en esta foto, ¿qué olerías o escucharías?",
          "¿Por qué es importante mantener estos mercados vivos en la actualidad?"
        ],
        "3": [
          "¿Cómo define la dieta de un país su identidad cultural?",
          "¿En qué medida el acceso a comida fresca es un problema de justicia social?",
          "¿Cómo afectan los mercados locales a la sostenibilidad y al medio ambiente?",
          "¿Crees que la globalización está haciendo que desaparezcan estas tradiciones?",
          "¿Qué impacto tiene la comida rápida en las sociedades hispanas tradicionales?",
          "¿Deberían los gobiernos subvencionar los mercados locales para mejorar la salud pública?",
          "¿Cómo refleja el mercado la organización social de un pueblo o ciudad?",
          "¿Hasta qué punto la modernidad ha cambiado nuestra relación con lo que comemos?",
          "¿Cómo puede el turismo beneficiar o dañar la autenticidad de estos mercados?",
          "¿Es posible mantener una dieta tradicional saludable en el mundo acelerado de hoy?"
        ]
      }
    },
       "conv-s2-03": {
      "titulo": "Ingenio Humano: El arte y la biónica",
      "subtitulo": "Ingenio Humano",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/ingenio_humano_protesis_muralista.jpg",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/ingenio-humano/3",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué está haciendo el hombre en la imagen?",
          "¿De qué colores es el mural que está pintando?",
          "¿Qué tipo de ropa lleva puesta el artista?",
          "¿Qué tiene el hombre en su brazo derecho?",
          "¿Qué herramientas ves en el suelo cerca del artista?",
          "¿Dónde crees que se encuentra este muro (ciudad, campo, etc.)?",
          "¿Qué objeto tiene el hombre en su espalda?",
          "¿Hay otras personas o edificios visibles al fondo?",
          "¿Cómo describirías la expresión facial del hombre?",
          "¿Qué es lo que más resalta en el mural: las flores o el rostro?"
        ],
        "2": [
          "¿Cómo ayuda el brazo biónico al artista en su trabajo diario?",
          "¿Qué emociones intenta transmitir el muralista con su obra?",
          "¿Crees que el arte callejero es una forma de mejorar la ciudad? ¿Por qué?",
          "¿Qué dificultades crees que superó este hombre para ser artista?",
          "¿Cómo ha cambiado la tecnología la vida de las personas con discapacidades?",
          "Describe la relación entre la tecnología mecánica y la creatividad humana en esta foto.",
          "¿Por qué crees que el artista eligió colores tan brillantes?",
          "¿Qué mensaje crees que envía esta imagen sobre la superación personal?",
          "¿Cómo crees que reacciona la gente cuando ve a este artista trabajar?",
          "¿En qué sentido es este mural una forma de comunicación para la comunidad?"
        ],
        "3": [
          "¿Hasta qué punto la tecnología puede considerarse una extensión del cuerpo humano?",
          "¿Cómo influyen los avances científicos en nuestra percepción de la identidad personal?",
          "¿Debería el gobierno invertir más en prótesis avanzadas para todos los ciudadanos?",
          "¿Es el grafiti una forma legítima de arte o un acto de vandalismo? Justifica tu respuesta.",
          "¿Cómo puede la innovación tecnológica cerrar la brecha de desigualdad en la sociedad?",
          "¿Qué impacto tiene el arte público en el bienestar de una sociedad urbana?",
          "¿Podrá la inteligencia artificial algún día reemplazar la creatividad de un artista humano?",
          "¿Cómo refleja este escenario el concepto de 'ingenio humano' en el siglo XXI?",
          "¿Qué dilemas éticos surgen con la integración de la biónica en los seres humanos?",
          "¿Cómo contribuye la expresión artística a la resiliencia de una persona ante la adversidad?"
        ]
      }
    }
  }
  }
