{
  "items": {
    "conv-s2-02": {
      "titulo": "Identidades: La alimentación y el mercado",
      "subtitulo": "Identidades",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IA/fotos/identidades_salud_tradiciones_mercado.png",
      "url": "https://sites.google.com/view/srscalici/conversaci%C3%B3n/identidades/identidades_salud_tradiciones_mercado",
      "tag": "Presentar",
      "preguntas": {
        "1": [
          "¿Qué frutas o verduras puedes identificar en la imagen?",
          "¿Cómo es el clima en este lugar según la ropa de las personas?",
          "¿Cuántas personas aparecen en primer plano?",
          "¿Qué colores predominan en el mercado?",
          "¿Qué están haciendo los vendedores?",
          "¿Hay algún cartel o letrero visible en la foto? ¿Qué dice?",
          "¿Qué tipo de bolsas o cestas usa la gente para sus compras?",
          "¿Es un mercado techado o al aire libre?",
          "¿Qué objetos ves además de la comida?",
          "¿Cómo describirías el ambiente de esta escena?"
        ],
        "2": [
          "¿Por qué crees que algunas personas prefieren comprar aquí en vez de un supermercado?",
          "¿Qué relación hay entre los vendedores y los clientes en esta cultura?",
          "¿Cómo influye este tipo de mercado en la salud de la comunidad local?",
          "¿Qué importancia tiene la comida fresca en las tradiciones hispanas?",
          "Compara este mercado con el lugar donde tu familia compra comida.",
          "¿Qué desafíos podría enfrentar un mercado pequeño frente a las grandes cadenas?",
          "¿Cómo crees que se sienten las personas en esta imagen?",
          "¿Qué papel juega la interacción social en un mercado tradicional?",
          "Si estuvieras en esta foto, ¿qué olerías o escucharías?",
          "¿Por qué es importante mantener estos mercados vivos en la actualidad?"
        ],
        "3": [
          "¿Cómo define la dieta de un país su identidad cultural?",
          "¿En qué medida el acceso a comida fresca es un problema de justicia social?",
          "¿Cómo afectan los mercados locales a la sostenibilidad y al medio ambiente?",
          "¿Crees que la globalización está haciendo que desaparezcan estas tradiciones?",
          "¿Qué impacto tiene la comida rápida en las sociedades hispanas tradicionales?",
          "¿Deberían los gobiernos subvencionar los mercados locales para mejorar la salud pública?",
          "¿Cómo refleja el mercado la organización social de un pueblo o ciudad?",
          "¿Hasta qué punto la modernidad ha cambiado nuestra relación con lo que comemos?",
          "¿Cómo puede el turismo beneficiar o dañar la autenticidad de estos mercados?",
          "¿Es posible mantener una dieta tradicional saludable en el mundo acelerado de hoy?"
        ]
      }
    }
  }
}
