{
  "items": {
    "lect-s2-01": {
      "titulo": "Rosalía",
      "subtitulo": "Lectura 📕",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IV/lectura/image/rosalia.jpg",
      "url": "https://sites.google.com/view/srscalici/lecturas/6",
      "tag": "España"
    },
    "lect-s4-falso": {
      "titulo": "Título ",
      "subtitulo": "Lectura 📕",
      "imagen": "https://raw.githubusercontent.com/scottscalici/imagenes/main/IV/lectura/image/rosalia.jpg",
      "url": "https://sites.google.com/view/srscalici/lecturas/lectura?id=lect-s4-falso",
      "tag": "Algo",
      "contenido": {
        "texto": [
          "Hola, Sergio:",
          "Ayer completé los 800 contactos en mi red social y no sé si son muchos o pocos, porque algunos de mis conocidos tienen hasta dos mil amigos virtuales. A veces me preocupa todo lo que dicen sobre la seguridad en la red, porque entre mis contactos hay personas a las que no conozco, pero que he aceptado porque me han invitado. Y, bueno, dado que mi meta era completar los 800 contactos, ellos me ayudaban a acercarme a esa cifra. Y tú, Sergio, ¿aceptas como contactos a personas desconocidas?",
          "Entre mis compañeros de la escuela hay algo así como una competencia por el número de contactos, para medir la popularidad de cada uno, y eso hace que a veces aceptemos invitaciones sin pensarlo mucho. ¿A ti te pasa algo parecido?",
          "Sobre las redes sociales se dicen muchas cosas, pero yo he hecho buenos amigos a través de mi página. Incluso hemos formado un grupo de fanáticos de rock y nos reunimos una vez a la semana por chat para hablar de música. Gracias a esta red, he conocido grupos buenísimos de distintos lugares del mundo.",
          "¿Cuántos amigos virtuales tienes tú? Siendo tan sociable como eres, posiblemente eres de los que tienen más de dos mil amigos. Sin embargo, no sé si es posible considerarse realmente amigo de tanta gente. Pensándolo bien, no son más de treinta las personas que comentan sobre lo que yo escribo, y yo solo miro las cosas que escriben mis mejores amigos, a los que ya conocía fuera de la red y a los que veo siempre en la escuela. Y los del grupo de rock, claro.",
          "Espero tu respuesta.",
          "Julia"
        ],
        "preguntas": [
          {
  "tipo": "abierta",
  "pregunta": "¿Cuál es la idea principal?",
  "respuesta": "Algo importante"
},
          {
  "tipo": "mc",
  "pregunta": "¿Por qué cree Julia que Sergio podrá responder a sus preguntas?",
  "opciones": ["Porque él tiene más de 2000 contactos", "Porque él sabe mucho sobre las redes sociales", "Porque él es el más popular en la escuela", "Porque él es muy sociable"],
  "correcta": 4,
  "explicacion": ""
}
        ],
        "revelado": {
          "modo": "blur",
          "minutos": 1,
          "persistir": true
        }
      }
    }
  }
}
